"CadavreExquis" = "Cadavre Exquis";

/* No comment provided by engineer. */
"CancelButtonLabel" = "Cancel";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Initialize" = "Initialize";

/* No comment provided by engineer. */
"InitializeMessage" = "All registed datas and histories are removed. Continue?";

/* No comment provided by engineer. */
"MailError" = "Fal to send mail.";

/* No comment provided by engineer. */
"NoConnection" = "There is no internet connections.";

/* No comment provided by engineer. */
"NoText" = "Text is not generated.";

/* No comment provided by engineer. */
"Nouns" = "Nouns";

/* No comment provided by engineer. */
"OverLetter" = "Cannot tweet text over 140 letters.";

/* No comment provided by engineer. */
"Qualifications" = "Qualifications";

/* No comment provided by engineer. */
"SelectAccount" = "Select Account";

/* No comment provided by engineer. */
"TapToStart" = "Tap to start";

/* No comment provided by engineer. */
"Templates" = "Templates";

/* No comment provided by engineer. */
"TweetError" = "Fail to tweet.";

